angular.ng-template
arcticicestudio.nord-visual-studio-code
betterthantomorrow.calva
dbaeumer.vscode-eslint
esbenp.prettier-vscode
gabrielbb.vscode-lombok
golang.go
redhat.java
redhat.vscode-yaml
sonarsource.sonarlint-vscode
terrastruct.d2
vscodevim.vim