{
  "LuaSnip": { "branch": "master" },
  "auto-pairs": { "branch": "master" },
  "cljfold.vim": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-nvim-lua": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "confluencewiki.vim": { "branch": "master" },
  "conjure": { "branch": "master" },
  "cql-vim": { "branch": "master" },
  "editorconfig-vim": { "branch": "master" },
  "fennel.vim": { "branch": "master" },
  "ferret": { "branch": "main" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "indentLine": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lightline.vim": { "branch": "master" },
  "loupe": { "branch": "main" },
  "lspkind.nvim": { "branch": "master" },
  "nord.nvim": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-jdtls": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "scalpel": { "branch": "main" },
  "taglist.vim": { "branch": "master" },
  "terminus": { "branch": "main" },
  "traces.vim": { "branch": "master" },
  "typescript-tools.nvim": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-markdown-folding": { "branch": "master" },
  "vim-signify": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-togglelist": { "branch": "master" },
  "vim-velocity": { "branch": "master" },
  "vim-visualstar": { "branch": "master" },
  "vimoutliner": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}